<?php

return [
    'breadcrumb_home' => 'الصفحة الرئيسية',
    'description' => 'هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل الخارجي للنص أو شكل توضع الفقرات في الصفحة التي يقرأها. ولذلك يتم استخدام طريقة لوريم إيبسوم لأنها تعطي توزيعاَ طبيعياَ -إلى حد ما- للأحرف عوضاً عن استخدام "هنا يوجد محتوى نصي، هنا يوجد محتوى نصي" فتجعلها تبدو (أي الأحرف) وكأنها نص مقروء. العديد من برامح النشر المكتبي وبرامح تحرير صفحات الويب تستخدم لوري',
    'description2' => 'أقوم بتنزيل ملف الاحتمال الخاص بي',
    'description3' => 'ملفي متاح في بضع دقائق في 3 صيغ ممكنة (excel ، CSV ، txt))',
    'description4' => 'اختر تنسيق الملف',
    'download_list' => 'قائمة التنزيل',
    'business_directory' => 'دليل الأعمال',
    'payment_success_message' => 'شكرا على الدفع. ستتلقى بريد ارتباط التنزيل من المسؤول قريبًا',
    'contact_file_detail' => 'تفاصيل ملف الاتصال',
    'thankyou' => 'شكراً لاختيارك استثمار الجزائر',
    'payment_under_process' => 'الدفع قيد المعالجة.',
];
