<?php

return [
    'breadcrumb_home' => 'الصفحة الرئيسية',
    'description' => 'هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل الخارجي للنص أو شكل توضع الفقرات في الصفحة التي يقرأها. ولذلك يتم استخدام طريقة لوريم إيبسوم لأنها تعطي توزيعاَ طبيعياَ -إلى حد ما- للأحرف عوضاً عن استخدام "هنا يوجد محتوى نصي، هنا يوجد محتوى نصي" فتجعلها تبدو (أي الأحرف) وكأنها نص مقروء. العديد من برامح النشر المكتبي وبرامح تحرير صفحات الويب تستخدم لوريم',
    'description2' => 'أقوم بتنزيل ملف الاحتمال الخاص بي',
    'business_directory' => 'دليل الأعمال',
    'payment_success_message' => 'شكرا لطلب دليل الأعمال. ستتلقى بريد ارتباط التنزيل من المسؤول بعد التأكيد',


];

