<?php

return [
    'breadcrumb_home' => 'الصفحة الرئيسية',
    'business_directory' => 'دليل الأعمال',
    'contact_file_detail' => 'تفاصيل ملف الاتصال',
    'description' => 'هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل الخارجي للنص أو شكل توضع الفقرات في الصفحة التي يقرأها. ولذلك يتم استخدام طريقة لوريم إيبسوم لأنها تعطي توزيعاَ طبيعياَ -إلى حد ما- للأحرف عوضاً عن استخدام "هنا يوجد محتوى نصي، هنا يوجد محتوى نصي" فتجعلها تبدو (أي الأحرف) وكأنها نص مقروء. العديد من برامح النشر المكتبي وبرامح تحرير صفحات الويب تستخدم لوريم',
    'description2' => 'أختار معايير الاستهداف الخاصة بي',
    'description3' => 'أختار الآفاق المحددة جغرافيًا وفقًا للمعايير الاجتماعية والديموغرافية أو الاجتماعية المهنية ذات الصلة. اكتشفت إمكاناتي المتاحة في الوقت الحقيقي',
    'Turn_over' => 'تسليم (من إلى)',
    'Capital' => 'رأس المال (من إلى)',
    'Sector' => 'قطاع',
    'Area' => 'منطقة',
    'Creation_Date' => 'تاريخ الإنشاء (من إلى)',
    'Number_of_employees' => 'عدد الموظفين (من الى)',
    'Search' => 'بحث',
    'records_not_found' => 'السجلات غير موجودة مع هذه المعايير',
    'keyword' => 'الكلمة الرئيسية',
    'Step1' => 'الخطوة 1',
    'Step2' => 'الخطوة 2',
    'Step3' => 'الخطوه 3',
    'joinAlgeriaNetwork' => 'انضم إلى شبكة الأعمال الجزائرية للاستثمار',
    'join' => 'انضم',
    'downloadResources' => 'قم بتنزيل أحدث الموارد',
    'businessServices' => 'خدمات الأعمال',
    'viewServices' => 'عرض الخدمات',
    'featured_companies' => 'الشركات المميزة',
    'something_went_wrong' => 'هناك خطأ ما',
    'payment_success_message' => 'شكرا على الدفع. ستتلقى بريد ارتباط التنزيل من المسؤول قريبًا',
    'error_search_criteria' => 'الرجاء إدخال معايير البحث',
    'something_went_wrong' => "حدث خطأ ما",
    'form_submitted_successfully' => 'تم إرسال النموذج بنجاح.',
    'thanku_for_contact_us' => 'شكرًا لك على الاتصال بنا ، وسنعاود الاتصال بك قريبًا',



];
