<?php

return [
    'breadcrumb_home' => 'الصفحة الرئيسية',
    'contact_file' => 'ملف الاتصال',
    'description' => 'لوريم',
    'description2' => 'أقوم بتنزيل ملف الاحتمال الخاص بي',
    'description3' => 'ملفي متاح في بضع دقائق في 3 تنسيقات ممكنة (excel ، CSV ، txt)',
    'description4' => 'اختار طريقة الدفع',
    'description5' => 'هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل الخارجي للنص أو شكل توضع الفقرات في الصفحة التي يقرأها. ولذلك يتم استخدام طريقة لوريم إيبسوم لأنها تعطي توزيعاَ طبيعياَ -إلى حد ما- للأحرف عوضاً عن استخدام "هنا يوجد محتوى نصي، هنا يوجد محتوى نصي" فتجعلها تبدو (أي الأحرف) وكأنها نص مقروء. العديد من برامح النشر المكتبي وبرامح تحرير صفحات الويب تستخدم لوريم',
    'radio1' => 'للشركات الجزائرية',
    'radio2' => 'للشركات الأجنبية',
    'offline_mode' => 'وضع غير متصل بالشبكة',
    'Cheque' => 'التحقق من',
    'bank_transfer' => 'التحويل المصرفي',
    'cash' => 'السيولة النقدية',
    'online_mode' => 'وضع على شبكة الإنترنت',
    'online_mode_credit_card' => 'بطاقة ائتمان',
    'online_mode_debit_card' => 'بطاقة ائتمان',
    'select_currency' => 'اختر العملة',
    'dollar' => 'دولار',
    'dzd' => 'دج',
    'euro' => 'اليورو',
    'final_price' => 'السعر النهائي',
    'description6' => 'هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل الخارجي للنص أو شكل توضع الفقرات في الصفحة التي يقرأها. ولذلك يتم استخدام طريقة لوريم إيبسوم لأنها تعطي توزيعاَ طبيعياَ -إلى حد ما- للأحرف عوضاً عن استخدام "هنا يوجد محتوى نصي، هنا يوجد محتوى نصي" فتجعلها تبدو (أي الأحرف) وكأنها نص مقروء. العديد من برامح النشر المكتبي وبرامح تحرير صفحات الويب تستخدم لوريم',
    'CONTINUE' => 'استمر',
    'step1' => 'الخطوة 1',
    'step2' => 'الخطوة 2',
    'step3' => 'الخطوه 3',


];
