<?php

return [
    'home' => 'الصفحة الرئيسية',
    'testimonials' => 'الشهادات - التوصيات',
    'testimonials_description' => 'نو ما بشكل العصبة, ان تحت أوزار حادثة استعملت. مما أن معقل بشرية. جهة لم جدول مشارف بالرغم, تم الدمج أعمال تكتيكاً فقد. مع كان الصين الساحة. الخاسر الثانية عدد عل, مرجع وإقامة هذا في, أدوات اسبوعين كلّ تم. ذه بل الجنرال واقتصار التكاليف, شيء الآخر الرئيسية ان, مليون إجلاء.',
    'join_algeria' => 'انضم إلى شبكة الجزائر للاستثمار التجاري',
    'join' => 'انضم',
    'download_resources' => 'قم بتنزيل أحدث الموارد',
    'download' => 'تحميل',
    'business_services' => 'خدمات الأعمال',
    'view_services' => 'عرض الخدمات',   
    'view_more' => 'عرض المزيد',
    'read_more' => 'قراءة المزيد',
    'no_testimonial' => 'لم تتم إضافة أي شهادات',
    'close'         => 'قريب',
    'company'       => 'شركة واحدة',
];